/* Localized versions of Info.plist keys */

CFBundleName = "Lien multimédia…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Lien multimédia… version 1.2, Copyright 2005 Carte Blanche Conseil.";